export const backupStats = {
  "4093046": {
    "2026-01-01": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산공간디자인": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-02": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산하이엔드인테리어": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-03": {
      "inflows": 8,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 5,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-04": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-05": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-06": {
      "inflows": 11,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 3,
        "네이버 카페": 1
      },
      "keywords": {
        "인디컴퍼니": 11
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-01-07": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-08": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산하이엔드인테리어": 3,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-09": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "부산하이엔드인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-10": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-11": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-12": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-13": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-14": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "재송동인테리어": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-16": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-17": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-18": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-19": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-20": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산하이엔드인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-21": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-22": {
      "inflows": 10,
      "channels": {
        "네이버지도": 10
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 4
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-01-23": {
      "inflows": 11,
      "channels": {
        "네이버지도": 10,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 11
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-01-24": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-25": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-26": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-27": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 5,
        "인디컴퍼니부산": 5
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 6
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-01-28": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 2
      },
      "keywords": {
        "학원인테리어업체부산연제구": 8
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-29": {
      "inflows": 5,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니부산": 3,
        "부산하이엔드인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-30": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-31": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "인디컴퍼니": 2,
        "인디컴퍼니부산": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-01": {
      "inflows": 4,
      "channels": {
        "네이버 플레이스광고": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산리모델링업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-02": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-03": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-04": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-05": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-06": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산하이엔드인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-07": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-08": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어업체": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-09": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산공간디자인": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-10": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-11": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 4,
        "부산리모델링업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-12": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-13": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-14": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-15": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-16": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-17": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-18": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-19": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산하이엔드인테리어": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-20": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-21": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-22": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-23": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산하이엔드인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-24": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-25": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-26": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-27": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-28": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-01": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-02": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-03": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-04": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-05": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-06": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산병원인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-07": {
      "inflows": 8,
      "channels": {
        "네이버검색": 4,
        "네이버지도": 4
      },
      "keywords": {
        "인디컴퍼니": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-08": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-09": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-10": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "인테리어업체": 4,
        "부산병원인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-11": {
      "inflows": 13,
      "channels": {
        "네이버지도": 12,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 13
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 7
        },
        "age": {
          "20대": 1,
          "30대": 5,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-12": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-13": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-14": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-15": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-16": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-17": {
      "inflows": 9,
      "channels": {
        "네이버지도": 8,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산공간디자인": 9
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-18": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-19": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 3,
        "부산인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-20": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "부산리모델링업체": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-21": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인디인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-22": {
      "inflows": 11,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 5
      },
      "keywords": {
        "인디컴퍼니부산": 9,
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-23": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-24": {
      "inflows": 9,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 3,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 7,
        "부산공간디자인": 2
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-25": {
      "inflows": 7,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-26": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1,
        "네이버 카페": 1
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-27": {
      "inflows": 7,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인테리어": 5,
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-28": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-29": {
      "inflows": 11,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 11
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-30": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-31": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "부산인디디자인": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-01": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-02": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-03": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-04": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "inde디자인": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-05": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-06": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-07": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-08": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-09": {
      "inflows": 11,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 2,
        "네이버 플레이스광고": 1,
        "네이버 카페": 1
      },
      "keywords": {
        "인디컴퍼니": 7,
        "재송동인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-04-10": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-11": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-12": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-13": {
      "inflows": 9,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 6,
        "인디컴프니": 3
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-04-14": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-15": {
      "inflows": 10,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 2,
        "네이버검색": 1
      },
      "keywords": {
        "부산공간디자인": 7,
        "부산인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-04-16": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-17": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-18": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-19": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-20": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-21": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-22": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-23": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-24": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "재송동인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-25": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-26": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산병원인테리어": 4,
        "인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-27": {
      "inflows": 8,
      "channels": {
        "네이버지도": 8
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-28": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-29": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-30": {
      "inflows": 5,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-01": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-02": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-03": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-04": {
      "inflows": 8,
      "channels": {
        "네이버 플레이스광고": 4,
        "네이버지도": 4
      },
      "keywords": {
        "근처인테리어업체": 6,
        "부산리모델링업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-05": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-06": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-07": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-08": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-09": {
      "inflows": 8,
      "channels": {
        "네이버지도": 8
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-10": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산공간디자인": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-11": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-12": {
      "inflows": 10,
      "channels": {
        "네이버지도": 9,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "재송동인테리어": 10
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-13": {
      "inflows": 11,
      "channels": {
        "네이버지도": 9,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "근처인테리어업체": 6,
        "인테리어업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-14": {
      "inflows": 11,
      "channels": {
        "네이버지도": 9,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산하이엔드인테리어": 6,
        "인디컴퍼니인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-15": {
      "inflows": 9,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산하이엔드인테리어": 9
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-16": {
      "inflows": 9,
      "channels": {
        "네이버지도": 9
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-17": {
      "inflows": 9,
      "channels": {
        "네이버지도": 8,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 9
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-18": {
      "inflows": 16,
      "channels": {
        "네이버지도": 12,
        "네이버 플레이스광고": 4
      },
      "keywords": {
        "해운대인테리어업체": 8,
        "부산병원인테리어": 4,
        "재송동인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 9
        },
        "age": {
          "20대": 2,
          "30대": 6,
          "40대": 5,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          5,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 3,
          "수": 3,
          "목": 2,
          "금": 3,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-05-19": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-20": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 5,
        "인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 4
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-21": {
      "inflows": 14,
      "channels": {
        "네이버지도": 11,
        "네이버 플레이스광고": 3
      },
      "keywords": {
        "인테리어업체": 5,
        "부산병원인테리어": 5,
        "인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 7
        },
        "age": {
          "20대": 2,
          "30대": 5,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          3,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 3,
          "수": 2,
          "목": 2,
          "금": 3,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-22": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-23": {
      "inflows": 12,
      "channels": {
        "네이버지도": 12
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-24": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "주변인테리어업체": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-25": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-26": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산리모델링업체": 4,
        "해운대인테리어업체추천": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-27": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-28": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-29": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "해운대인테리어업체추천": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-30": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-31": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-01": {
      "inflows": 9,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 9
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-02": {
      "inflows": 9,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 3
      },
      "keywords": {
        "부산하이엔드인테리어": 3,
        "주변인테리어업체": 3,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-03": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "주변인테리어업체": 4,
        "부산인디컴퍼니": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-04": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-05": {
      "inflows": 10,
      "channels": {
        "네이버지도": 9,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "해운대인테리어업체추천": 10
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-06": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-07": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-08": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-09": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-10": {
      "inflows": 11,
      "channels": {
        "네이버지도": 9,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 6,
        "해운대인테리어업체추천": 6
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-11": {
      "inflows": 8,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 3
      },
      "keywords": {
        "부산인테리어업체": 3,
        "해운대인테리어업체": 3,
        "재송동인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-12": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "재송동인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-13": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "해운대인테리어업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-14": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "부산캡슐호텔": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-15": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-16": {
      "inflows": 8,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 3
      },
      "keywords": {
        "인테리어디자인": 3,
        "해운대인테리어업체추천": 3,
        "재송동인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-17": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산인테리어업체": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-18": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-19": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-20": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-21": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-22": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-23": {
      "inflows": 14,
      "channels": {
        "네이버지도": 9,
        "네이버 플레이스광고": 3,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 3,
        "부산인테리어업체": 3,
        "부산리모델링업체추천": 3,
        "부산오피스인테리어": 3,
        "인디컴퍼니인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 7
        },
        "age": {
          "20대": 2,
          "30대": 5,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          3,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 3,
          "수": 2,
          "목": 2,
          "금": 3,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-24": {
      "inflows": 22,
      "channels": {
        "네이버지도": 19,
        "네이버 플레이스광고": 3
      },
      "keywords": {
        "부산인테리어디자인": 7,
        "부산디자인업체": 7,
        "인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 9,
          "여성": 13
        },
        "age": {
          "20대": 3,
          "30대": 8,
          "40대": 7,
          "50대": 3,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          2,
          2,
          2,
          1,
          2,
          2,
          2,
          2,
          1,
          1,
          1,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 4,
          "화": 4,
          "수": 4,
          "목": 3,
          "금": 4,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-06-25": {
      "inflows": 11,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 3,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3,
        "부산해운대인테리어": 3,
        "부산공간디자인": 3,
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-26": {
      "inflows": 14,
      "channels": {
        "네이버 플레이스광고": 10,
        "네이버지도": 4
      },
      "keywords": {
        "부산공간인테리어": 11,
        "부산하이엔드인테리어": 1,
        "부산공간디자인": 1
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 8
        },
        "age": {
          "20대": 2,
          "30대": 5,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          3,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 3,
          "수": 2,
          "목": 2,
          "금": 3,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-27": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산인테리어업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-28": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산인테리어디자인업체": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-29": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-30": {
      "inflows": 8,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산인테리어업체": 4,
        "부산주택인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-01": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인디컴퍼니": 5,
        "부산하이엔드인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-07-02": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-03": {
      "inflows": 9,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 3,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 2,
        "부산인테리어업체": 2,
        "부산하이엔드인테리어": 2,
        "인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-07-04": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 3,
        "부산반여동캡슐호텔": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-05": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산병원인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-06": {
      "inflows": 9,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 4
      },
      "keywords": {
        "부산해운대인테리어업체": 2,
        "부산인테리어업체": 2,
        "부산리모델링업체추천": 2,
        "인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-07-07": {
      "inflows": 15,
      "channels": {
        "네이버지도": 10,
        "네이버 플레이스광고": 5
      },
      "keywords": {
        "부산인테리어업체": 9,
        "부산하이엔드인테리어": 3,
        "부산인테리어업체추천": 3
      },
      "demographics": {
        "gender": {
          "남성": 8,
          "여성": 7
        },
        "age": {
          "20대": 2,
          "30대": 5,
          "40대": 5,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          4,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 3,
          "수": 3,
          "목": 2,
          "금": 3,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-07-08": {
      "inflows": 8,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-09": {
      "inflows": 20,
      "channels": {
        "네이버지도": 14,
        "네이버 플레이스광고": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인테리어업체": 7,
        "부산하이엔드인테리어": 7,
        "인디컴퍼니": 3,
        "인테리어디자인": 3
      },
      "demographics": {
        "gender": {
          "남성": 10,
          "여성": 10
        },
        "age": {
          "20대": 3,
          "30대": 7,
          "40대": 6,
          "50대": 3,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          2,
          2,
          1,
          1,
          1,
          2,
          2,
          2,
          1,
          1,
          1,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 4,
          "수": 3,
          "목": 3,
          "금": 4,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-07-10": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    }
  },
  "9881665": {
    "2026-01-01": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-02": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어": 1,
        "학원투톤인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-05": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-06": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-08": {
      "inflows": 5,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어": 3,
        "부산인테리어디자인학원": 2
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-09": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-10": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-11": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "부산학원인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-12": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-14": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-15": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-16": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-18": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "학원인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-20": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-21": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-22": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2
      },
      "keywords": {
        "학원인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-23": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-24": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-26": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-27": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-28": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "학원인테리어업체부산연제구": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-31": {
      "inflows": 5,
      "channels": {
        "네이버검색": 5
      },
      "keywords": {
        "부산학원인테리어": 3,
        "인디컴퍼니": 1,
        "부산학원인테리어업체": 1
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-02": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-03": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어업체": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-04": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-05": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인테리어디자인학원": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-08": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어": 1,
        "학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-09": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-10": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-11": {
      "inflows": 4,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-12": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-13": {
      "inflows": 7,
      "channels": {
        "네이버검색": 4,
        "네이버지도": 3
      },
      "keywords": {
        "부산학원인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-16": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-19": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어업체": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-20": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-21": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-23": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-24": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "부산학원인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-26": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-27": {
      "inflows": 6,
      "channels": {
        "네이버검색": 5,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어": 2,
        "부산경남학원인테리어": 2,
        "부산공간디자인학원": 1
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-01": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-02": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "부산학원인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-03": {
      "inflows": 12,
      "channels": {
        "네이버검색": 9,
        "네이버지도": 3
      },
      "keywords": {
        "부산학원인테리어": 9,
        "학원인테리어": 1,
        "부산공간디자인학원": 1
      },
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-04": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "인디인테리어": 2,
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-05": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어": 1,
        "학원인테리어망미": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-06": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-07": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-08": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-10": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산인테리어디자인학원": 1,
        "학원이테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-11": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-12": {
      "inflows": 4,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-13": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-14": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-15": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-16": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-18": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-19": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어": 2,
        "(검색어 없음)": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-20": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-21": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-23": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-24": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-26": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-28": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-29": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-30": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-31": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-02": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-04": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "부산학원인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-08": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-09": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-12": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-13": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-14": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-15": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-16": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인테리어디자인학원부산": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-17": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-19": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-20": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-21": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-22": {
      "inflows": 5,
      "channels": {
        "네이버검색": 4,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어업체": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-23": {
      "inflows": 5,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-24": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-27": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어": 2,
        "부산학원인태리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-30": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-05": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산인테리어학원": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-06": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-07": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-10": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-11": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-12": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 1,
        "인디디자인": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-13": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-15": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-16": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산학원인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-18": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "기장학원인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-23": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-28": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-29": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-01": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-04": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어업체": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-09": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-11": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산학원인테리어업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-12": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-13": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "동래학원인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-14": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-15": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-16": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-17": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-18": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-19": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "상업공간업체": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-21": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산학원인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-22": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-23": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-29": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-01": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "부산학원인테리어업체": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-07": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-10": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    }
  },
  "9968233": {
    "2026-01-01": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-02": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-03": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-04": {
      "inflows": 3,
      "channels": {
        "네이버검색": 1,
        "네이버 플레이스광고": 1,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {
        "중고등부서실인테리어": 2,
        "연산동인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-05": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "중고등부서실인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-06": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-08": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-09": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-10": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-12": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "연제구과정로78": 2,
        "부산사무실인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-13": {
      "inflows": 7,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2,
        "네이버 블로그": 1
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-14": {
      "inflows": 4,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-15": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버 블로그": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산사무실인테리어업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-16": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2
      },
      "keywords": {
        "부산사무실인테리어업체": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-17": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-18": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산상가인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-19": {
      "inflows": 7,
      "channels": {
        "네이버 블로그": 4,
        "네이버검색": 1,
        "네이버지도": 1,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {
        "부산사무실인테리어": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-20": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산상가인테리어": 2,
        "부산상가인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-21": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-22": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버 플레이스광고": 1,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {
        "연산동인테리어": 10
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-01-23": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 3,
        "인디컴퍼니부산": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-24": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-25": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-26": {
      "inflows": 7,
      "channels": {
        "네이버 플레이스광고": 6,
        "네이버지도": 1
      },
      "keywords": {
        "부산공간디자인": 7
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-27": {
      "inflows": 5,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1,
        "네이버 플레이스광고": 1,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {
        "연제구인테리어": 3,
        "부산사무실인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-28": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-29": {
      "inflows": 6,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 3
      },
      "keywords": {
        "인디컴퍼니": 4,
        "부산사무실인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-01-30": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-01-31": {
      "inflows": 8,
      "channels": {
        "네이버 지역소상공인광고": 5,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-01": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산사무실인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-02": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-04": {
      "inflows": 5,
      "channels": {
        "네이버검색": 2,
        "네이버 블로그": 1,
        "네이버 플레이스광고": 1,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 2,
        "연제구인테리어": 2,
        "인디컴퍼니동래": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-05": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-07": {
      "inflows": 1,
      "channels": {
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-08": {
      "inflows": 1,
      "channels": {
        "네이버 지역소상공인광고": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-09": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-10": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "강남인디컴퍼니인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-11": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 3,
        "부산사무실인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-12": {
      "inflows": 6,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 3
      },
      "keywords": {
        "부산사무실인테리어": 4,
        "부산상가인테리어업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-13": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-14": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-16": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-17": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-19": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-20": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-21": {
      "inflows": 3,
      "channels": {
        "네이버 블로그": 2,
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-22": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산연제구과정로78": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-23": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-24": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-25": {
      "inflows": 4,
      "channels": {
        "네이버검색": 3,
        "네이버 블로그": 1
      },
      "keywords": {
        "부산사무실인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-02-27": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 3,
        "인디컴퍼니부산": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-02-28": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-02": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "부산사무실인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-03": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-04": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-05": {
      "inflows": 4,
      "channels": {
        "네이버검색": 3,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-07": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버 블로그": 1,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-08": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-09": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "상가인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-10": {
      "inflows": 11,
      "channels": {
        "네이버지도": 10,
        "네이버검색": 1
      },
      "keywords": {
        "인테리어사무실": 11
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-03-11": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-12": {
      "inflows": 4,
      "channels": {
        "네이버검색": 4
      },
      "keywords": {
        "부산상가인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-13": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-14": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어부산": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-15": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-16": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-17": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-18": {
      "inflows": 4,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 2
      },
      "keywords": {
        "부산사무실인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-19": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-20": {
      "inflows": 3,
      "channels": {
        "네이버 블로그": 1,
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "약국전문인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-21": {
      "inflows": 3,
      "channels": {
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니부산": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-22": {
      "inflows": 3,
      "channels": {
        "네이버 블로그": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-23": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-24": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 3,
        "사무실인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-03-25": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-26": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-27": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니부산": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-28": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-29": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-30": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-03-31": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-01": {
      "inflows": 1,
      "channels": {
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-02": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-05": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-06": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 1,
        "연산동인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-07": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-08": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-09": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "연산동인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-10": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-12": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-14": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-15": {
      "inflows": 2,
      "channels": {
        "네이버 플레이스광고": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산공간디자인": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-16": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-21": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 2
      },
      "keywords": {
        "부산사무실인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-04-22": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-23": {
      "inflows": 9,
      "channels": {
        "네이버검색": 5,
        "네이버지도": 4
      },
      "keywords": {
        "인디컴퍼니": 7,
        "부산상가인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 5
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-04-24": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-25": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-26": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-27": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-28": {
      "inflows": 3,
      "channels": {
        "네이버지도": 3
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-04-29": {
      "inflows": 10,
      "channels": {
        "네이버지도": 10
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 4
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-04-30": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-02": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-03": {
      "inflows": 2,
      "channels": {
        "네이버 블로그": 1,
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-04": {
      "inflows": 3,
      "channels": {
        "네이버 플레이스광고": 2,
        "네이버 블로그": 1
      },
      "keywords": {
        "근처인테리어업체": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-05": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-06": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-07": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-08": {
      "inflows": 4,
      "channels": {
        "네이버지도": 4
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-09": {
      "inflows": 3,
      "channels": {
        "네이버검색": 2,
        "네이버지도": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-10": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-11": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 10
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 6
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-12": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 1
      },
      "keywords": {
        "인디디자인": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-13": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-14": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-15": {
      "inflows": 10,
      "channels": {
        "네이버지도": 8,
        "네이버검색": 2
      },
      "keywords": {
        "부산상가인테리어": 5,
        "부산사무실인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 5
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-05-16": {
      "inflows": 6,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-17": {
      "inflows": 2,
      "channels": {
        "네이버검색": 2
      },
      "keywords": {
        "부산사무실인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-18": {
      "inflows": 8,
      "channels": {
        "네이버지도": 8
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-19": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-20": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-21": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-22": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-23": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-24": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-26": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-27": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-28": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-05-29": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "반도아이비플레닛": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-30": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-05-31": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-01": {
      "inflows": 5,
      "channels": {
        "네이버지도": 3,
        "네이버 플레이스광고": 1,
        "네이버 지역소상공인광고": 1
      },
      "keywords": {
        "인테리어업체": 5
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-02": {
      "inflows": 13,
      "channels": {
        "네이버지도": 10,
        "네이버검색": 3
      },
      "keywords": {
        "인디컴퍼니": 4,
        "부산상가인테리어": 4,
        "반도아이비플래닛": 4
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 8
        },
        "age": {
          "20대": 1,
          "30대": 5,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-03": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 3
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-04": {
      "inflows": 10,
      "channels": {
        "네이버지도": 9,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 10
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 6
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-05": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-07": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-08": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 3
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-09": {
      "inflows": 19,
      "channels": {
        "네이버지도": 15,
        "네이버검색": 4
      },
      "keywords": {
        "부산상가인테리어": 19
      },
      "demographics": {
        "gender": {
          "남성": 10,
          "여성": 9
        },
        "age": {
          "20대": 2,
          "30대": 7,
          "40대": 6,
          "50대": 3,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          2,
          1,
          1,
          1,
          1,
          2,
          2,
          2,
          1,
          1,
          1,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 4,
          "화": 3,
          "수": 3,
          "목": 3,
          "금": 3,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-06-10": {
      "inflows": 12,
      "channels": {
        "네이버지도": 11,
        "네이버검색": 1
      },
      "keywords": {
        "사무실인테리어": 12
      },
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-11": {
      "inflows": 11,
      "channels": {
        "네이버지도": 9,
        "네이버검색": 2
      },
      "keywords": {
        "인디컴퍼니": 6,
        "반도아이비플래닛": 6
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-12": {
      "inflows": 5,
      "channels": {
        "네이버지도": 4,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어업체": 5
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-13": {
      "inflows": 7,
      "channels": {
        "네이버지도": 7
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-14": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어업체": 3,
        "사무실인테리어": 3
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-15": {
      "inflows": 15,
      "channels": {
        "네이버지도": 15
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 7,
          "여성": 8
        },
        "age": {
          "20대": 2,
          "30대": 5,
          "40대": 5,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          4,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 3,
          "수": 3,
          "목": 2,
          "금": 3,
          "토": 2,
          "일": 1
        }
      }
    },
    "2026-06-16": {
      "inflows": 7,
      "channels": {
        "네이버지도": 5,
        "네이버검색": 1,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 4,
        "연제구인테리어": 4
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-17": {
      "inflows": 12,
      "channels": {
        "네이버지도": 11,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 12
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 4,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          2,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-18": {
      "inflows": 7,
      "channels": {
        "네이버지도": 6,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어업체": 7
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 3
        },
        "age": {
          "20대": 2,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          2,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-19": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-20": {
      "inflows": 1,
      "channels": {
        "네이버검색": 1
      },
      "keywords": {
        "부산사무실인테리어": 1
      },
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-21": {
      "inflows": 6,
      "channels": {
        "네이버지도": 3,
        "네이버 플레이스광고": 2,
        "네이버검색": 1
      },
      "keywords": {
        "부산사무실인테리어업체": 4,
        "부산사무실인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-22": {
      "inflows": 10,
      "channels": {
        "네이버지도": 9,
        "네이버검색": 1
      },
      "keywords": {
        "인디컴퍼니": 10
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 4
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-23": {
      "inflows": 5,
      "channels": {
        "네이버지도": 5
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 2
        },
        "age": {
          "20대": 0,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          5,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-06-24": {
      "inflows": 10,
      "channels": {
        "네이버지도": 7,
        "네이버검색": 2,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어": 7,
        "부산상가인테리어업체": 3
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 6
        },
        "age": {
          "20대": 0,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-25": {
      "inflows": 11,
      "channels": {
        "네이버검색": 6,
        "네이버지도": 5
      },
      "keywords": {
        "인디컴퍼니": 9,
        "부산상가인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 6,
          "여성": 5
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-26": {
      "inflows": 3,
      "channels": {
        "네이버검색": 1,
        "네이버 플레이스광고": 1,
        "네이버지도": 1
      },
      "keywords": {
        "사무실인테리어": 2,
        "인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-27": {
      "inflows": 2,
      "channels": {
        "네이버검색": 1,
        "네이버지도": 1
      },
      "keywords": {
        "부산사무실인테리어전문업체": 2
      },
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-28": {
      "inflows": 3,
      "channels": {
        "네이버 플레이스광고": 2,
        "네이버지도": 1
      },
      "keywords": {
        "부산인테리어디자인업체": 3
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-06-29": {
      "inflows": 11,
      "channels": {
        "네이버검색": 5,
        "네이버지도": 4,
        "네이버 플레이스광고": 2
      },
      "keywords": {
        "부산상가인테리어": 5,
        "부산사무실인테리어": 3,
        "부산디자인업체": 2,
        "부산상업인테리어": 2
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 6
        },
        "age": {
          "20대": 1,
          "30대": 4,
          "40대": 3,
          "50대": 2,
          "60대 이상": 1
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 2,
          "수": 2,
          "목": 2,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-06-30": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-01": {
      "inflows": 6,
      "channels": {
        "네이버지도": 4,
        "네이버 블로그": 1,
        "네이버검색": 1
      },
      "keywords": {
        "연제구과정로78": 6
      },
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-02": {
      "inflows": 4,
      "channels": {
        "네이버지도": 3,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어업체": 4
      },
      "demographics": {
        "gender": {
          "남성": 2,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          4,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-03": {
      "inflows": 9,
      "channels": {
        "네이버지도": 8,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산상가인테리어업체": 9
      },
      "demographics": {
        "gender": {
          "남성": 5,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 3,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          -1,
          1,
          1,
          1,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 2,
          "수": 2,
          "목": 1,
          "금": 2,
          "토": 1,
          "일": 1
        }
      }
    },
    "2026-07-04": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 0,
          "여성": 1
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-05": {
      "inflows": 2,
      "channels": {
        "네이버지도": 2
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 1
        },
        "age": {
          "20대": 0,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          2,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 2,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-06": {
      "inflows": 8,
      "channels": {
        "네이버지도": 7,
        "네이버 플레이스광고": 1
      },
      "keywords": {
        "부산리모델링업체": 8
      },
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-07": {
      "inflows": 6,
      "channels": {
        "네이버지도": 6
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 3,
          "여성": 3
        },
        "age": {
          "20대": 1,
          "30대": 2,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          4,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-08": {
      "inflows": 3,
      "channels": {
        "네이버지도": 2,
        "네이버 블로그": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 2
        },
        "age": {
          "20대": 1,
          "30대": 1,
          "40대": 1,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          3,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 0,
          "화": 1,
          "수": 1,
          "목": 0,
          "금": 1,
          "토": 0,
          "일": 0
        }
      }
    },
    "2026-07-09": {
      "inflows": 8,
      "channels": {
        "네이버지도": 8
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 4,
          "여성": 4
        },
        "age": {
          "20대": 2,
          "30대": 3,
          "40대": 2,
          "50대": 1,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          1,
          1,
          1,
          0,
          1,
          1,
          1,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 3,
          "화": 1,
          "수": 1,
          "목": 1,
          "금": 1,
          "토": 1,
          "일": 0
        }
      }
    },
    "2026-07-10": {
      "inflows": 1,
      "channels": {
        "네이버지도": 1
      },
      "keywords": {},
      "demographics": {
        "gender": {
          "남성": 1,
          "여성": 0
        },
        "age": {
          "20대": 1,
          "30대": 0,
          "40대": 0,
          "50대": 0,
          "60대 이상": 0
        }
      },
      "timeDay": {
        "hourly": [
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          1,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0,
          0
        ],
        "dayOfWeek": {
          "월": 1,
          "화": 0,
          "수": 0,
          "목": 0,
          "금": 0,
          "토": 0,
          "일": 0
        }
      }
    }
  }
};
